[
  {
    "id": "#XP<)/Z<",
    "name": "Омская крепость",
    "description": "Погрузитесь в историю, с которой начинался Омск!\\nНастоящий музей под открытым небом, где можно перенестись в XVIII век и пройти по следам первых казаков-основателей. На территории восстановленных бастионов и зданий регулярно проходят рыцарские турниры, исторические реконструкции и ярмарки. Это место, где оживают страницы учебников, — обязательно к посещению для всех, кто хочет понять истоки города.",
    "location": "г. Омск, ул. Партизанская, 5а",
    "visitors": 0,
    "imageUrl": "https://files.1mi.media/c0ee13e7082533c6965d68c2b07cb7b12a272659/c:1920:1080:nowe:0:100/2b491ca3493fc383f4f971877ea9d2ab2cc629c9b2a7cb502e73153cdec3.jpg"
  },
  {
    "id": "Ld']Mn\\v",
    "name": "Любинский проспект",
    "description": "«Омский Арбат» — живая душа города!\\nЭто главная пешеходная артерия и любимое место для прогулок у омичей и гостей города. Здесь история встречается с современностью: изящные купеческие особняки соседствуют с модными кофейнями, магазинчиками и уличными музыкантами. Идеальное место, чтобы почувствовать пульс Омска, сделать красивые фотографии и насладиться непринужденной атмосферой.",
    "location": "г. Омск, Любинский проспект",
    "visitors": 0,
    "imageUrl": "https://files.1mi.media/1dafa0768f18cfd5bfec8ce8f87016681521618a/c:1920:1080:nowe:0:100/8931069d267d3f3efc8a27dd6ddb3973ec0926cfe39c9fb7f963aea3ed09.jpg"
  },
  {
    "id": "^+Q@qMuv",
    "name": "Омский государственный академический театр драмы",
    "description": "Один из старейших театров Сибири, где искусство встречается с величием.\\nВас впечатлит не только мощная архитектура этого «храма искусств», но и богатейшая афиша спектаклей на любой вкус — от классики до современных экспериментов. Зайдите сюда, чтобы увидеть игру блистательной труппы, восхититься роскошными интерьерами и пережить сильные эмоции, которые дарит только настоящее драматическое искусство.",
    "location": "г. Омск, ул. Ленина 8а",
    "visitors": 0,
    "imageUrl": "https://avatars.mds.yandex.net/i?id=bc3bff86ef8efa9688714b6b5596cd9a_l-4578697-images-thumbs&n=13"
  },
  {
    "id": "LZd*aoI3",
    "name": "Музей изобразительных искусств им. М.А. Врубеля",
    "description": "Сокровищница шедевров в сердце Сибири.\\nГлавный художественный музей города поражает не только масштабом, но и уровнем коллекции. Здесь вы сможете вблизи увидеть подлинные работы Врубеля, уникальные находки из Саргатских курганов и богатейшее собрание русского и западноевропейского искусства. Это место для ценителей прекрасного, где каждый зал — это диалог с гением.",
    "location": "г. Омск, ул. Ленина, 3",
    "visitors": 0,
    "imageUrl": "https://cdnn21.img.ria.ru/images/07e5/06/0f/1737029317_0:226:2732:1763_1920x1080_80_0_0_e0dc2b8e5b1b1a3de67f0bbcd4407543.jpg"
  },
  {
    "id": "Zfq|F(([",
    "name": "Парк \"Птичья гавань\"",
    "description": "Уникальный оазис дикой природы в самом центре мегаполиса!\\nЕдинственный в России природный парк в черте города, где прямо на пролете останавливаются сотни видов птиц. Прогуляйтесь по экологическим тропам, понаблюдайте за жизнью пернатых обитателей с удобных смотровых площадок и насладитесь умиротворяющими видами озер. Идеальное место для семейного отдыха, романтических прогулок и передышки от городского шума.",
    "location": "г. Омск Енисейская ул., 1, корп. 2",
    "visitors": 0,
    "imageUrl": "https://user72902.clients-cdnnow.ru/localStorage/news/ea/40/0b/3a/ea400b3a_resizedScaled_1020to574.jpg"
  }
]